export const introduceDoctorMock = [
  {
    account_id: 'AC10-7048-7012-70',
    name: '泉家 康宏',
    image: 'images/top/doctor01.svg',
    job: '大阪公立大学大学院 医学研究科 循環器内科学 准教授',
    guideline: '心アミロイドーシス診療ガイドライン班員',
    description:
      '同じ専門医の中でも意見がわかれることがあります。様々な意見を出し合い、ディスカッションになり、私にとっても良い勉強になっています。大阪公立大学への紹介だけでなく近隣施設への紹介の相談でも構いません。どんなことでもよいのでお気軽に質問をしていただければと思います。',
    university: '大阪市立大学（1998年）',
    field: '心不全、心筋症、肺高血圧症',
    consultUrl: 'https://medii.jp/magazine/expert-intaview_ATTR-CM1_izumiya_20230731',
    qualification: [
      { content: '心アミロイドーシス診療ガイドライン班員' },
      { content: 'ビンダケル処方認定医師' },
      { content: '日本内科学会 認定内科医/総合内科専門医' },
      { content: '日本循環器学会認定 循環器専門医' },
      { content: '日本高血圧学会認定 高血圧専門医/指導医' },
      { content: '日本脈管学会認定 脈管専門医日本心臓リハビリテーション学会 心臓リハビリテーション指導士' },
      { content: '植込み型除細動器（ICD）/ペーシングによる心不全治療（CRT）研修証' },
    ],
    book: [
      { content: '心臓アミロイドーシス. メジカルビュー社 心不全のセット検査. 2019年. P93-97.' },
      { content: '心アミロイドーシス. 南江堂 実践に活きる臨床心エコー図法. 2020年. P209-214.' },
      { content: '心アミロイドーシス. 総合医学社 最新ガイドラインに基づく 循環器疾患 診療指針. 2020年. P201-207.' },
      { content: '心サルコイドーシス、心ファブリ病、心アミロイドーシス.医学書院 今日の治療指針. 2021年. P426-428.' },
      { content: 'ATTR心アミロイドーシスを見つける,治療する. 文光堂 令和の心不全治療. 2021年.p126-131.' },
    ],
  },

  {
    account_id: 'AC10-9355-7815-80',
    name: '牧山 武',
    image: 'images/top/doctor02.svg',
    job: '京都大学医学部附属病院 循環器内科 特定講師',
    guideline: '遺伝性不整脈の診療に関するガイドライン（2017年改訂版）',
    position: '協力員',
    description:
      '私は非専門の分野については質問者としてもE-コンサルを活用させてもらっています。他科の先生にはなかなか聞きづらい、けれども気になっていることを気軽に相談できるのは非常にありがたいです。皆様もぜひお気軽にE-コンサルをご活用ください。',
    consultUrl: 'https://medii.jp/magazine/expert-intaview_ATTR-CM_makiyama_20230930',
    qualification: [
      { content: '日本循環器学会 循環器専門医' },
      { content: '日本循環器学会 ビンダケル処方認定' },
      { content: '医遺伝性不整脈の診療に関するガイドライン（2017 年改訂版）協力員' },
    ],
  },
];
